{
  "StartfocusLocation": {
    "mobile": {
      "latitude": 70.24788,
      "longitude": -40.099467
    },
    "desktop": {
      "latitude": 78.1,
      "longitude": -18.6032
    }
  },
  "mobileZoom": 3,
  "desktopZoom": 4,
  "mobileLocationZoom": 6,
  "desktopLocationZoom": 73,
  "locations": [
    {
      "id": 1,
      "name": "Washington land",
      "latitude": 81.02,
      "longitude": -62.95,
      "description": "Under en forårsrejse har et slædehold fået til opgave rekognoscere en gletsjer for at udvide Slædepatruljen Sirius’ terrænkendskab. Gletsjeren er aldrig før blevet passeret med hundeslæde – en risikabel og mentalt udfordrende opgave, da spalter i isen kan være dækket af sne. Den stejle opstigning kræver, at de fragter lasten ad to omgange. Men på toppen breder en endeløs isørken sig, hvid så langt øjet rækker og et syn udover det sædvanlige.",
      "media": [
        {
          "type": "video",
          "url": "1066538219"
        },
        {
          "type": "image",
          "url": "/images/washingtonImage1.webp"
        }
      ]
    },
    {
      "id": 8,
      "name": "Hall Land",
      "latitude": 81.72,
      "longitude": -60.47,
      "description": "Når lyset vender tilbage i den sene vinter, muliggør det indsættelse af slædehold til Nordøstgrønlands fjerneste egne med specialfly, der kan lande og lette på ski. Der er trangt i de små fly, når al den fornødne oppakning skal med. At få hundeslæde, udstyr, 13 hunde og to mand ombord flyveren er et puslespil.",
      "category": "peninsula",
      "media": [
        {
          "type": "video",
          "url": "1065366781"
        },
        {
          "type": "image",
          "url": "/images/udflyvning1.webp"
        },
        {
          "type": "image",
          "url": "/images/udflyvning2.webp"
        }
      ]
    },

    {
      "id": 9,
      "name": "Tvillum Elv",
      "latitude": 82.51,
      "longitude": -34.05,
      "description": "En frostklar morgen i Nordterrænet møder et slædehold et kobbel på elve ulve, som nysgerrigt følger slæden indtil deres opmærksomhed rettes mod en flok moskusokser i det fjerne. Ulvene omringer flokken og en kalv bliver let bytte, idet panikken spreder sig. Mens ulvene jager, ser slædeholdet deres snit til hurtigt at begive sig videre gennem den øde vildmark.​",
      "media": [
        {
          "type": "video",
          "url": "1065369660"
        },
        {
          "type": "image",
          "url": "/images/tvillum1.webp"
        },
        {
          "type": "image",
          "url": "/images/tvillum2.webp"
        },
        {
          "type": "image",
          "url": "/images/tvillum3.webp"
        },
        {
          "type": "image",
          "url": "/images/tvillum4.webp"
        },
        {
          "type": "image",
          "url": "/images/tvillum5.webp"
        },
        {
          "type": "image",
          "url": "/images/tvillum6.webp"
        }
      ]
    },
    {
      "id": 3,
      "name": "5. Maj Sø",
      "latitude": 81.34,
      "longitude": -25.25,
      "description": "Efter en hviledag i en varm hytte, skal et slædehold ud på en ny landoverkørsel i ukendt terræn. Langt inde i en stenet og snæver canyon gemmer sig et 25 meter højt, lodret vandfald, som i maj måned er frosset til is. Ved hjælp af medbragt udstyr hejses slæden ned ad vandfaldet, mens hundene og patruljeførerne selv bevæger sig sikkert over klippevæggen og rundt om vandfaldet – en udfordring, der kalder på kreativitet og koncentration.",
      "media": [
        {
          "type": "video",
          "url": "1065365985"
        },
        {
          "type": "image",
          "url": "/images/nedfiring1.webp"
        },
        {
          "type": "image",
          "url": "/images/nedfiring2.webp"
        }
      ]
    },
    {
      "id": 2,
      "name": "Jøkelbugten",
      "latitude": 78.05,
      "longitude": -19.53,
      "description": "En nordlig patruljering i nationalparken bringer et slædehold til Jøkelbugten. Normalt driver isbjerge ud og ind af Nordøstgrønlands fjorde i de få isfrie måneder, men i Jøkelbugten holdes de tilbage, hvilket skaber en tæt is-labyrint, som patruljeførerne sikkert skal navigere. Ved dårlig sigtbarhed er navigation enormt udfordrende, da isbjergene hverken fremgår på GPS eller kort.",
      "media": [
        {
          "type": "video",
          "url": "1065365771"
        },
        {
          "type": "image",
          "url": "/images/isbjergeJoekelbugten.webp"
        }
      ]
    },
    {
      "id": 6,
      "name": "Hoschstetterbugten",
      "latitude": 75.04,
      "longitude": -19.48,
      "description": "Under sommerens patruljering bruger Slædepatruljen Sirius deres egne patruljefartøjer. Drivisen danner snoede vandveje, der ændrer sig konstant, hvilket kræver forsigtighed og koncentration for at undgå at skrog og propeller beskadiges.",
      "category": "bay",
      "media": [
        {
          "type": "video",
          "url": "1065366325"
        },
        {
          "type": "image",
          "url": "/images/sejlads.webp"
        }
      ]
    },
    {
      "id": 5,
      "name": "Hansa Bugt",
      "latitude": 74.61,
      "longitude": -18.76,
      "description": "I sommeren 2023 har Slædepatruljen Sirius besøg af inspektionsfartøjet Lauge Koch, der under en søopmåling opdager et skibsvrag i Hansa Bugt. Skibsvraget er sandsynligvis det tyske skib Sachsen, der deltog i 2. verdenskrig med vejrmålinger over Nordøstgrønland. Efter at tyskerne blev opdaget af den nordøstgrønlandske slædepatrulje, og deres hytter blev ødelagt af amerikanske bombefly i 1943, blev de evakueret. Men før de forlod området, borede de huller i skroget, så skibet sank, da isen smeltede.",
      "category": "glacier",
      "media": [
        {
          "type": "image",
          "url": "/images/sachsen.webp"
        }
      ]
    },

    {
      "id": 7,
      "name": "Alpefjord",
      "latitude": 72.21,
      "longitude": -25.45,
      "description": "En kold marts-morgen bevæger patruljeføreren Lasse sig ud på tynd is. Efter at have kontrolleret isens tykkelse med en skistav beslutter han og hans makker at vende om. Men det er allerede for sent. Patruljeførerne, slæden og hundene går gennem isen. Trods det iskolde chok har patruljeførerne lært at holde hovedet koldt. De er nu nødt til at etablere en landingsbane og vente på at blive evakueret af et fly.",
      "category": "station",
      "media": [
        {
          "type": "image",
          "url": "/images/alpefjord.webp"
        }
      ]
    }
  ]
}
