{
  "StartfocusLocation": {
    "mobile": {
      "latitude": 70.24788,
      "longitude": -40.099467
    },
    "desktop": {
      "latitude": 78.1,
      "longitude": -18.6032
    }
  },
  "mobileZoom": 2,
  "desktopZoom": 4,
  "mobileLocationZoom": 6,
  "desktopLocationZoom": 7,
  "locations": [
    {
      "id": 1,
      "name": "Washington land",
      "latitude": 80.58,
      "longitude": -62.35,
      "description": "I ukendt terræn skal et patruljehold rekognoscere en gletsjer, der aldrig før er blevet passeret med hundeslæde – en risikabel opgave, da revner i isen kan være dækket af sne. Den stejle opstigning kræver, at de fragter lasten ad to omgange. Men på toppen breder en endeløs isørken sig, hvid så langt øjet rækker og et syn udover det sædvanlige.",
      "imageUrl": "/images/station-nord.jpg",
      "videoUrl": "1047397301"
    },
    {
      "id": 8,
      "name": "Hall Land",
      "latitude": 81.4,
      "longitude": -49.56,
      "description": "Når lyset vender tilbage i den sene vinter, muliggør det indsættelse af slædehold til Nordøstgrønlands fjerneste egne med specialfly, der kan lande og lette på ski. Pladsen er trang, når hundeslæde, tretten hunde og to mand skal med grej til at kunne begå sig i flere måneder i det øde.",
      "category": "peninsula",
      "imageUrl": "/images/lambert-land.jpg"
    },

    {
      "id": 9,
      "name": "Tvillum Elv",
      "latitude": 82.33,
      "longitude": -33.56,
      "description": "En frostklar morgen i Nordterrænet møder et slædehold et kobbel på elve ulve, som nysgerrigt følger slæden indtil deres opmærksomhed rettes mod en flok moskusokser i det fjerne. Ulvene omringer flokken og en kalv bliver let bytte idet panikken spreder sig. Mens ulvene jager, fortsætter slædeholdet hurtigt videre gennem den øde vildmark.​",
      "imageUrl": "/images/lambert-land.jpg"
    },
    {
      "id": 3,
      "name": "5. Maj Sø",
      "latitude": 81.15,
      "longitude": -24.48,
      "description": "Langt inde i en stenet og snæver canyon gemmer sig et 25 meter højt, lodret vandfald, som i maj måned er frosset til is. Ved hjælp af medbragt udstyr hejses slæden ned ad vandfaldet, mens hundene og patruljeførerne selv bevæger sig over klippevæggen og rundt om vandfaldet.",
      "imageUrl": "/images/danmarks-fjord.jpg"
    },
    {
      "id": 4,
      "name": "Lamberts Land",
      "latitude": 79.18,
      "longitude": -19.34,
      "description": "En frostklar nat trænger et skær gennem teltdugen og vækker patruljeførerne. Udenfor danser nordlyset over himlen i grønne og lilla bånd, som flammer i vinden. Det ændrer sig uforudsigeligt, mens stilheden kun brydes af deres åndedræt og hundenes rolige bevægelser. Idet de falder i søvn igen, danser nordlysets stadig bag nethinden.",
      "category": "park",
      "imageUrl": "/images/northeast-greenland-park.jpg"
    },
    {
      "id": 2,
      "name": "Jøkelbugten",
      "latitude": 78.05,
      "longitude": -19.53,
      "description": "Isbjerge driver ud og ind af Nordøstgrønlands fjorde i de få isfrie måneder, men i Jøkelbugten holdes de tilbage, hvilket skaber en tæt is-labyrint. Ved dårlig sigtbarhed er navigation næsten umulig, da isbjergene hverken fremgår på GPS eller kort.",

      "imageUrl": "/images/kronprins-christian-land.jpg"
    },
    {
      "id": 6,
      "name": "Hoschstetterbugten",
      "latitude": 75.04,
      "longitude": -19.48,
      "description": "Under sommerens patruljering bruger Siriuspatruljen deres egne patruljefartøjer. Drivisen danner tætte labyrinter, der ændrer sig konstant, hvilket kræver forsigtighed for at undgå at skrog og propeller beskadiges.",
      "category": "bay",
      "imageUrl": "/images/dove-bay.jpg"
    },
    {
      "id": 5,
      "name": "Hansa Bugt",
      "latitude": 74.38,
      "longitude": -18.47,
      "description": "Under en søopmåling opdages et skibsvrag i Hansa Bugt, der sandsynligvis er det tyske skib Sachsen, der deltog i 2. verdenskrig med vejrmålinger over Nordøstgrønland. Efter at tyskerne blev opdaget af Slædepatruljen og deres hytter blev ødelagt af amerikanske bombefly i 1943, blev de evakueret. Men før de forlod området, borede de huller i skroget, så skibet sank, da isen smeltede.",
      "category": "glacier",
      "imageUrl": "/images/79n-glacier.jpg"
    },

    {
      "id": 7,
      "name": "Alpefjord",
      "latitude": 72.04,
      "longitude": -25.3,
      "description": "En kold marts-morgen bevæger to patruljeførere sig ud på tynd is. Efter at have kontrolleret tykkelsen på isen med en skistav, besluttes det at vende om. Men det er allerede for sent. Patruljeførerne, slæden og hundene går igennem isen. De er nu nødt til at etablere en landingsbane og vente på at blive evakueret af et fly.",
      "category": "station",
      "imageUrl": "/images/danmarkshavn.jpg"
    }
  ]
}
